[
    {
      "nombre": "Dr. Juan Perez",
      "servicio_medico": "Oftalmologia",
      "descripcion": "Dr. Juan Perez tiene 20 años de experiencia en la salud publica y privada especializandose en Oftalmologia, destacandose por el tratemiento de enfermedades en la retina y cornea.",
      "imagen": "../assets/img/dr_juan_perez.webp",
      "experiencia": 20
    },
    {
      "nombre": "Dra. Maria Gonzalez",
      "servicio_medico": "Traumatologia",
      "descripcion": "La Dra. Maria Gonzalez cuenta con 4 años de experiencia en traumatologia, destacándose en el tratamiento de enfermedades oceas y prevención de lesiones en la columna.",
      "imagen": "../assets/img/dr_maria_gonzalez.webp",
      "experiencia": 4
    },
    {
      "nombre": "Dr. Carlos Ramirez",
      "servicio_medico": "Pediatria",
      "descripcion": "Con más de 12 años de experiencia, el Dr. Carlos Ramirez se dedica al cuidado integral de la salud infantil, combinando un enfoque preventivo y tratamientos avanzados.",
      "imagen": "../assets/img/dr_carlos_ramirez.webp",
      "experiencia": 12
    },
    {
      "nombre": "Dra. Ana Martinez",
      "servicio_medico": "Traumatologia",
      "descripcion": "Especialista en traumatologia con 3 años de trayectoria, la Dra. Ana Martinez es reconocida por su enfoque innovador en el tratamiento del huesos y apoyo a pacientes y familiares.",
      "imagen": "../assets/img/dr_maria_gonzalez.webp",
      "experiencia": 3
    },
    {
      "nombre": "Dr. Ricardo López",
      "servicio_medico": "Pediatria",
      "descripcion": "El Dr. Ricardo López es un experto en pediatria con 15 años de experiencia. Su enfoque incluye el diagnóstico y tratamiento de enfermedades en niños, destacándose en prevención y rehabilitación.",
      "imagen": "../assets/img/dr_carlos_ramirez.webp",
      "experiencia": 15
    },
    {
      "nombre": "Dra. Elena Fernández",
      "servicio_medico": "Pediatria",
      "descripcion": "Con 2 años de experiencia, la Dra. Elena Fernández se especializa en el cuidado de la piel y el tratamiento de enfermedades dermatológicas en niños, ofreciendo soluciones avanzadas para condiciones complejas.",
      "imagen": "../assets/img/dr_maria_gonzalez.webp",
      "experiencia": 2
    }
  ]
  